{
    "commandAccess":"You do not have access to this command",
    "directoryNotFound":"Directory not found.",
    "discordNameDoesNotExist":"Your discord username is not attached to our records. Please try again with the discord account you registered with or contact an organizer. If you are verifying your account under 24 hours from your confirmation, please wait until 24 hours have passed and try again.",
    "emailAsk":"Please enter the email that you confirmed with from registration",
    "judgementorDistinguish":"Type 1 if you are a mentor. Type 2 if you are a judge. Type 3 if you are a mentor and a judge.",
    "profileVerifiedParticipant":"Profile verified. You now have access to the discord server. Head to the #introductions channel to start meeting other participants and create your team in the #team-formation channel. Refer back to the #start-here channel for detailed instructions.",
    "profileVerifiedMentor":"Profile verified. You now have access to the discord server. Feel free to introduce yourself in the #introductions channel. Refer back to the #start-here channel for detailed instructions.",
    "couldNotVerifyEmail":"Could not verify your email. Please try again or contact an organizer",
    "dmsDisabledMsg":"Something went wrong while I tried to send you a DM (DMs disabled?)",
    "createteamCooldown":"You cannot create a team at this time. You have recently used this command within the last 5 minutes",
    "illegalCharacters":"Illegal characters in your team name",
    "teamExists":"This team name already exists",
    "inTeam":"You cannot create a team as you are already in one. Please leave a team first.",
    "teamLimit":"Your team must be between 2 to 4 people",
    "cannotAddIntoTeamLimit":"Cannot add member, too many in team or not enough invites",
    "cannotAddIntoTeamNotInTeam":"You cannot add members into the team you specified.",
    "leftTeam":"You have left your team.",
    "notInTeam":"you are not apart of this team",
    "thing": ""
}